<?php
get_header();
?>

<div class="page_content_block">
  <div class="recruit_title">
    <h2>ライター募集中!!</h2>
  </div>

  <div class="page_content--text">
    <h4>皆さんの活動を、HPに載せてみませんか？</h4>
    <div class="recruit_text">
      ノンマネとは、「お金ではない価値を持ち、それでいてただの娯楽ではない活動」のことです。このような活動がより活発になることで、世の中はちょっとだけ面白くなります。</br>
      </br>
      そのために、一つでも多くノンマネの記事を発信していきたいと考えています。そして、そんな記事を書いてくださる方をただいま募集しております。<br>
      <br>
      みなさんには、ご活動をもっと多くの人に知ってもらうための情報発信の一つの場として使っていただけたら幸いです。</br>
    </div>

    <div class="recruit_detail">
      <table>
        <ul>
          <li>
            活動内容
          </li>
          <li>
          「お金ではない価値を持ち、それでいてただの娯楽ではない活動」についての記事を、月に一回程度の頻度で執筆
          </li>
        </ul>
        <ul>
          <li>
            活動までの流れ
          </li>
          <li>
            下記のお問い合わせよりご連絡ください。その後、一度打ち合わせさせていただいたのち、実際に記事を書いていただきます。
          </li>
        </ul>
        <ul>
          <li>
            備考
          </li>
          <li>
            ・文章の上手い下手に関しては重要視していません。それよりは、どういった想いで書いてるのか、どういった活動をされているのかの方が大事だと思っています。</br>
            <!-- ・ライターさんは任期半年から募集しています。</br> -->
            ・執筆はご自身の時間のあるタイミングでお願いします。特別期限を設けるということはしません。</br>
            ・継続的な執筆が難しい場合も、単発での執筆である寄稿という形での募集も行なっています。詳しくは<a href="/article_contribution">こちら</a>をご覧ください。</br>
          </li>
        </ul>
        <ul>
          <li>
            応募する
          </li>
          <li>
            こちらよりお願いします。ご質問等ある場合もこちらからご連絡ください。</br>
            </br>
            <div class='align-center'>
              <a href='https://moire-org.com/contact/'>お問い合わせ</a>
            </div>
          </li>
        </ul>
      </table>
    </div>
  </div>
</div>

<?php
get_footer();
